[CS_Strategy_WelcomeToTheLabs SoundNodeWave]
SpokenText="Добрий день. Я доктор Вален, керiвник дослiдницького вiддiлу. Всi науковi розробки, якi потрiбнi проекту XCOM, робимо ми."

[TP01_1stUFOShotDown_02_CEN SoundNodeWave]
SpokenText="Зрозумiв вас, \"Вуду-три-сiм\". Супер. Кiнець зв'язку. Отже..."

[TP01_1stUFOShotDown_03_CEN SoundNodeWave]
SpokenText="...наведiть супутник \"Браво\", дайте зображення мiсця аварiї."

[TP01_1stUFOShotDown_04_CONTROLLER1 SoundNodeWave]
SpokenText="Ще трохи залишилося, сер."

[TP01_1stUFOShotDown_05_CEN SoundNodeWave]
SpokenText="Покажiть."

[TP01_1stUFOShotDown_06_CEN SoundNodeWave]
SpokenText="Бiльше."

[TP01_1stUFOShotDown_07_CEN SoundNodeWave]
SpokenText=""

[TP01_1stUFOShotDown_08_CEN SoundNodeWave]
SpokenText="Навiть не розбився..."

[TP01_1stUFOShotDown_09_CEN SoundNodeWave]
SpokenText="Шеф, треба негайно вiдправити ударну групу на мiсце аварiї."

[TP01A_ArcThrower_01_CEN SoundNodeWave]
SpokenText="Ви готовi ризикувати життям наших бiйцiв тiльки заради того, щоб взяти цю тварюку живою?!"

[TP01A_ArcThrower_02_CS SoundNodeWave]
SpokenText="Боюся, що так. Ми зайшли в глухий кут: без живого зразка ми навряд чи зробимо хоч якiсь новi вiдкриття."

[TP01A_ArcThrower_03_CEN SoundNodeWave]
SpokenText="I що ж ви пропонуєте зробити, докторе?"

[TP01A_ArcThrower_04_CS SoundNodeWave]
SpokenText="За результатами останнього розтину, я можу стверджувати, що фiзiологiя прибульцiв схожа на нашу. Потужний електричний розряд, випущений з близької вiдстанi, повинен викликати м'язовий паралiч i порушити їх..."

[TP01A_ArcThrower_05_CEN SoundNodeWave]
SpokenText="З близької вiдстанi? А якщо не спрацює? Ви справдi думаєте, що заради цього варто ризикувати?"

[TP01A_ArcThrower_06_CE SoundNodeWave]
SpokenText="Думаю, так."

[TP01A_ArcThrower_07_CE SoundNodeWave]
SpokenText="Ми не знаємо нашого ворога. Як можна зупинити те, чого ми не розумiємо? Якщо ми захопимо живим хоча б одну таку iстоту, можливо, ми зможемо з нею... поговорити."

[TP01A_ArcThrower_08_CEN SoundNodeWave]
SpokenText="Не завадить його допитати. Дiзнатися, що їм потрiбно i де розташована їхня основна база..."

[TP01A_ArcThrower_09_CE SoundNodeWave]
SpokenText="Так. I заради цього, як менi здається, варто пiти на будь-який ризик."

[TP01A_ArcThrower_10_CE SoundNodeWave]
SpokenText="Я, в принципi, мiг би побудувати спецiальний iзолятор для полонених. Втiм... не уявляю, як налагодити з ними контакт."

[TP01A_ArcThrower_11_CS SoundNodeWave]
SpokenText="Немає проблем. Я займусь цим."

[TP01A_ArcThrower_12_CEN SoundNodeWave]
SpokenText="Добре. Тодi я поговорю з шефом."

[TP02_Terror_01_CE SoundNodeWave]
SpokenText="Схоже, вони змiнили тактику. Але навiщо? Чого вони прагнуть?"

[TP02_Terror_02_CEN SoundNodeWave]
SpokenText="Це послання всьому свiту. Вони кажуть, що їх неможливо зупинити."

[TP03_CodeReveal_01_CE SoundNodeWave]
SpokenText="Це все, що залишилося вiд iстоти, яку ми ловили?"

[TP03_CodeReveal_02_CS SoundNodeWave]
SpokenText="Так. I менi здається, ми зрозумiли, чому датчики так дивно себе вели, коли ми вперше його зустрiли."

[TP03_CodeReveal_03_CEN SoundNodeWave]
SpokenText="Це ще що таке?"

[TP03_CodeReveal_04_CS SoundNodeWave]
SpokenText="Поки не знаю. По сутi це органiка, але сильно намагнiчена. Ще цi тканини резонують, тiльки дуже слабо, в невеликому дiапазонi частот. Поки я не розумiю, як..."

[TP03_CodeReveal_05_CE SoundNodeWave]
SpokenText="Можливо... ви не розумiєте, тому що це лежить за межами вашої компетенцiї. Якщо вiрити вашому опису, це справжня антена, яка приймає сигнал."

[TP03_CodeReveal_06_CEN SoundNodeWave]
SpokenText="А цей сигнал... Його можна вiдстежити?"

[TP03_CodeReveal_07_CE SoundNodeWave]
SpokenText="Нi. Не зараз, принаймнi. Спершу ми повиннi дiзнатися алгоритм шифрування."

[TP03_CodeReveal_08_CS SoundNodeWave]
SpokenText="Ми цим займемося."

[TP03_CodeReveal_09_CE SoundNodeWave]
SpokenText="У такому випадку я спробую з'єднати цей об'єкт з бiльш традицiйними засобами зв'язку. Так ми зможемо виявити джерело сигналу."

[TP03_CodeReveal_10_CEN SoundNodeWave]
SpokenText="Схоже, вивчення цього... \"крiсалiда\" - найважливiше завдання для всiх нас."

[TP04_AlienPact_01_Council SoundNodeWave]
SpokenText="Проект XCOM так i не змiг заручитися пiдтримкою ключових членiв Ради. Це негативно позначилося на ефективностi роботи як проекту, так i самої Ради. Все це пiдприємство - результат необдуманих i поспiшних рiшень. Ми вiдреагували на просте... непорозумiння непропорцiйною агресiєю. Ми вважаємо, що мир i спiвпраця з прибульцями принесуть... процвiтання... всьому людству. Це рiшення було прийнято одностайно. Наш шлях... чистий."

[TP05_AlienBaseDetected_01_CEN SoundNodeWave]
SpokenText="Ось ти де... Диспетчер, є у нас пташка поблизу?"

[TP05_AlienBaseDetected_03_CEN SoundNodeWave]
SpokenText="Пусто..."

[TP05_AlienBaseDetected_04_CE SoundNodeWave]
SpokenText="Нi, цього не може бути. Я знаю, вона там."

[TP05_AlienBaseDetected_05_CEN SoundNodeWave]
SpokenText="Тепловiзор."

[TP05_AlienBaseDetected_06_CEN SoundNodeWave]
SpokenText="Ну привiт... Дайте iнший ракурс."

[TP05_AlienBaseDetected_07_CEN SoundNodeWave]
SpokenText="Бачу."

[TP05_AlienBaseDetected_09_CS SoundNodeWave]
SpokenText="Ох, в такiй спорудi стiльки всього можна знайти... До речi, цiкаво, чим вони там займаються?"

[TP05_AlienBaseDetected_10_CE SoundNodeWave]
SpokenText="Думаю, що скоро ми це з'ясуємо."

[TP05_AlienBaseDetected_11_CEN SoundNodeWave]
SpokenText="Так, базу знайшли... А як нам потрапити всередину?"

[TP05_AlienBaseDetected_12_CE SoundNodeWave]
SpokenText="Давно чекаю цього питання..."

[TP06_HyperwaveRetrieved_01_CS SoundNodeWave]
SpokenText="Шеф... Ви згоднi зi мною? Значить, не тiльки я розумiю, що ця вiйна ще не закiнчена."

[TP06_HyperwaveRetrieved_02_CS SoundNodeWave]
SpokenText="Цей предмет, як ми вважаємо, служить для обмiну даними. У зв'язку з цим виникає ось яке питання: якщо командир сектоїдiв керував усiма прибульцями, тодi з ким чи з чим вiн тут радився?"

[TP06_HyperwaveRetrieved_03_CS SoundNodeWave]
SpokenText="Менi здається, це та сама тварюка, яку ми зустрiли при першому контактi з прибульцями. Як ми могли переконатися на власному досвiдi, його основна зброя - сила свiдомостi. От би вивчити тканини мозку цiєї iстоти, можливо, ми змогли б використати отриману iнформацiю для наших цiлей."

[TP06A_Victory_02_CEN SoundNodeWave]
SpokenText="Зрозумiв вас, \"Вуду-три-один\". До зустрiчi. Кiнець зв'язку."

[TP06A_Victory_03_CEN SoundNodeWave]
SpokenText="Докторе, щось не так?"

[TP06A_Victory_04_CS SoundNodeWave]
SpokenText="А вам не здається, що святкувати перемогу зараз... зарано?"

[TP06A_Victory_05_CEN SoundNodeWave]
SpokenText="Ну... От i поговорили."

[TP06A_Victory_06_CEN SoundNodeWave]
SpokenText="Ми нейтралiзували їхнiй головний штаб."

[TP06A_Victory_07_CEN SoundNodeWave]
SpokenText="У нас немає жодного сигналу тривоги."

[TP06A_Victory_08_CEN SoundNodeWave]
SpokenText="I ми усунули їхнього лiдера. По-моєму, це найсправжнiсiнька перемога."

[TP07_HyperwaveUplink_01_CONTROLLER3 SoundNodeWave]
SpokenText="Стоп. Що ви зробили?"

[TP07_HyperwaveUplink_02_CONTROLLER4 SoundNodeWave]
SpokenText="Вимикай!"

[TP07_HyperwaveUplink_03_CS SoundNodeWave]
SpokenText="Нiчого не чiпати!"

[TP07_HyperwaveUplink_04_CS SoundNodeWave]
SpokenText="Схоже, це те, що нам потрiбно..."

[TP07_HyperwaveUplink_05_CE SoundNodeWave]
SpokenText="Вiн рве сам себе! Вимкнiть його швидше! Вiн всю базу знищить!"

[TP07_HyperwaveUplink_06_CS SoundNodeWave]
SpokenText="Нi! Зачекайте..."

[TP07_HyperwaveUplink_07_CS SoundNodeWave]
SpokenText="Хоч раз просто повiрте менi."

[TP07_HyperwaveUplink_08_CONTROLLER4 SoundNodeWave]
SpokenText="Що вiн робить?"

[TP07_HyperwaveUplink_09_CE SoundNodeWave]
SpokenText="Вiн... Вiн працює."

[TP08_FirestormBuilt_01_CEN SoundNodeWave]
SpokenText="Тепер ми будемо грати на рiвних."

[TP10_DeviceRetrieved_01_CE SoundNodeWave]
SpokenText="Це зi схованого корабля. Його охороняло найсильнiше створiння з тих, що ми бачили... Як думаєте, що це?"

[TP10_DeviceRetrieved_02_CS SoundNodeWave]
SpokenText="Потужна рiч. Тiльки уявiть, чого ми досягнемо, якщо розкриємо її секрети."

[TP10_DeviceRetrieved_03_CE SoundNodeWave]
SpokenText="Небезпечне бажання, докторе."

[TP10_DeviceRetrieved_05_CEN SoundNodeWave]
SpokenText="Знову корабель?"

[TP10_DeviceRetrieved_07_CEN SoundNodeWave]
SpokenText="Ми цю штуковину навiть подряпати не зможемо."

[TP10_DeviceRetrieved_08_CE SoundNodeWave]
SpokenText="Тут потрiбнi дуже потужнi гармати."

[TP10_DeviceRetrieved_09_CEN SoundNodeWave]
SpokenText="Ми цю штуковину навiть подряпати не зможемо."

[TP10_DeviceRetrieved_10_CE SoundNodeWave]
SpokenText="Думаю, нам потрiбен новий план."

[TP10_DeviceRetrieved_11_CEN SoundNodeWave]
SpokenText="Скажiть менi, що це просто збiг."

[TP10_DeviceRetrieved_13_CEN SoundNodeWave]
SpokenText="Якщо є хоч якiсь iдеї, саме час їх озвучити..."

[TP1B_PostInterrogation_01_CEN SoundNodeWave]
SpokenText="Докторе, як успiхи?"

[TP1B_PostInterrogation_02_CS SoundNodeWave]
SpokenText="Набагато краще, нiж очiкувалося. Поки ця особина не здохла, менi вдалося отримати з неї доволi корисну iнформацiю."

[TP1B_PostInterrogation_03_CEN SoundNodeWave]
SpokenText="Тобто ця тварюка... розмовляла з вами?"

[TP1B_PostInterrogation_04_CS SoundNodeWave]
SpokenText="Не зовсiм. Але якщо є доступ до мозку, можна отримати деякi кориснi вiдомостi. Яскравi образи, думки..."

[TP1B_PostInterrogation_05_CEN SoundNodeWave]
SpokenText="I про що ж думав наш покiйний друг?"

[TP1B_PostInterrogation_06_CS SoundNodeWave]
SpokenText="В його мисленнєвих шаблонах кiлька разiв повторювався один i той самий образ - ось цей."

[TP1B_PostInterrogation_07_CEN SoundNodeWave]
SpokenText="Ми вже зустрiчали таку штуковину, докторе. Не сказав би, що це велике вiдкриття."

[TP1B_PostInterrogation_08_CS SoundNodeWave]
SpokenText="...а ще в мозку нашої особини була зв'язок мiж цим образом..."

[TP1B_PostInterrogation_09_CS SoundNodeWave]
SpokenText="...i цим."

[TP1B_PostInterrogation_10_CEN SoundNodeWave]
SpokenText="Невидимка, якого ми помiтили, коли збивали наш перший НЛО. Дайте вгадаю - ви i в його головi хочете покопатися?.."

[TP1B_PostInterrogation_11_CS SoundNodeWave]
SpokenText="Це ще один шматочок головоломки. I я дуже сподiваюся, що цього разу ви не будете стрiляти, а спробуєте взяти його живим."

[TP_ChryssalidVictim_02_DELTA2 SoundNodeWave]
SpokenText="\"Центр\", схоже, я знайшов ще одного з розвiдзагону. Точнiше те, що вiд нього залишилося. Дурниця якась... На вигляд вiн мертвий вже тиждень."

[TP_ChryssalidVictim_03_CS SoundNodeWave]
SpokenText="Яка дивна смерть... Менi здається, його наче розiрвало зсередини - наче щось вирвалося з нього."

[TP_FirstContact_03_DELTA3 SoundNodeWave]
SpokenText="Господи..."

[TP_Soldier1Discovered_01_DELTA4 SoundNodeWave]
SpokenText="От чорт..."

[TP_Soldier1Discovered_04_DELTA4 SoundNodeWave]
SpokenText="Здається, це розвiдник, сер. Боже, ну i вигляд..."

[TP_Soldier1Discovered_07_DELTA4 SoundNodeWave]
SpokenText="Нi, сер, не знаю, хто це."

[TP_SurvivorReturns_01_CS SoundNodeWave]
SpokenText="Що це за створiння?"

[TP_SurvivorReturns_02_CEN SoundNodeWave]
SpokenText="Поняття не маю, але вони мало не вбили загiн наших найкращих бiйцiв. Гаразд, я пiду: начальство чекає в центрi управлiння."

[TP_SurvivorReturns_03_CE SoundNodeWave]
SpokenText="Їхнi технологiї значно перевершують нашi."

[TP_SurvivorReturns_04_CS SoundNodeWave]
SpokenText="Значить, докторе, нам з вами доведеться попрацювати."

[TP_SurvivorReturns_05_CEN SoundNodeWave]
SpokenText="Ласкаво просимо до штабу XCOM."

[TP_SurvivorReturns_06_CEN SoundNodeWave]
SpokenText="Я офiцер управлiння Бредфорд. У мене двi задачi: контролювати польовi операцiї та тримати вас у курсi подiй. Я постараюся вас зайвий раз не вiдволiкати, щоб ви могли зосередитися на найважливiшому. До речi, у казармах є солдат, який чекає на пiдвищення. Це якраз по вашiй частинi."

[TUT_ScienceLab_02_CS SoundNodeWave]
SpokenText="Ми вже займаємося iнопланетними предметами, якi потрапили до нас пiсля першого контакту. Судячи з усього, на основi технологiй прибульцiв можна розробити спорядження i для наших солдатiв."
